[
    {
        "title": "Kelas Pembuatan Sabun, Parfum, Dan Home Industry Lainnya",
        "excerpt": "Kelas ini menawarkan kesempatan bagi para peserta untuk belajar membuat berbagai jenis sabun, mulai dari keperluan rumah tangga hingga keperluan industri.",
        "description": "Di era digital saat ini, kelas pembuatan sabun telah menjadi populer baik secara online maupun offline. Dengan kebutuhan akan produk pembersih yang terus meningkat, kelas-kelas ini menawarkan kesempatan bagi para peserta untuk belajar membuat berbagai jenis sabun, mulai dari keperluan rumah tangga hingga keperluan industri.\n\nKelas Online dan Offline\n\nKelas Online:\n\n- Fleksibilitas waktu dan tempat.\n\n- Materi ajar yang dapat diakses kapan saja.\n\n- Interaksi dengan instruktur melalui WhatsApp \n\nKelas Offline:\n\n- Pengalaman praktik langsung dalam pembuatan sabun.\n\n- Kesempatan untuk bertanya dan mendapatkan umpan balik segera dari instruktur.\n\n- Bahan dan hasil praktek dapat dibawa pulang\n\nJenis Sabun yang Diajarkan\n\n1. Sabun Deterjen Laundry Cair & Bubuk. Belajar formulasi yang efektif untuk menghilangkan noda dan menjaga warna pakaian.\n\n2. Sabun Shampoo Karpet. Formulasi khusus untuk membersihkan dan merawat karpet.\n\n3. Sabun Shampoo Mobil/Motor.  Sabun dengan pH seimbang untuk membersihkan kendaraan tanpa merusak cat.\n\n4. Sabun Shampoo Rambut & Hewan. Pembuatan shampoo yang aman dan nyaman untuk kulit kepala dan bulu hewan.\n\n5. Sabun Krim Pembersih. Sabun dengan tekstur krim untuk pembersihan mendalam.\n\n6. Sabun Cuci Tangan & Piring. Formulasi yang lembut di tangan namun kuat menghilangkan lemak.\n\n7. Sabun Colek. Sabun padat yang digunakan untuk membersihkan noda tertentu.\n\n8. Sabun Mandi Batang & Cair. Pembuatan sabun mandi yang menyegarkan dan melembapkan.\n\n9. Sabun Pel Lantai. Formulasi khusus untuk membersihkan lantai dengan efektif.\n\n10. Sabun Jelly & Pelok.Sabun dengan tekstur unik yang menarik minat pasar.\n\n11. Sabun Wajah. Sabun yang diformulasikan khusus untuk perawatan wajah.\n\nBonus: Resep Kimia Industri\n\nSebagai bonus, peserta kelas juga akan mendapatkan akses ke ratusan resep kimia industri yang dapat digunakan untuk memulai atau mengembangkan bisnis sabun mereka sendiri. Resep-resep ini mencakup berbagai formulasi untuk memenuhi kebutuhan spesifik dari berbagai jenis sabun.\n\nKelas pembuatan sabun memberikan peluang besar bagi siapa saja yang ingin mempelajari keterampilan baru atau memulai bisnis di bidang produk pembersih. Dengan beragam jenis sabun yang dapat dipelajari, peserta tidak hanya mendapatkan pengetahuan tetapi juga keterampilan praktis yang dapat langsung diterapkan. Ayo segera ambil peluang ini dengan menghubungi WA 0857-7300-9666 untuk cara membuat berbagai macam sabun."
        "author": "Wahyudi",
        "date": "2025-04-29",
        "image": "https://64.media.tumblr.com/40c1d649fed8636cb49068e20409bf89/e1093b0abc872254-ce/s1280x1920/5d399abb1e6bdf0ec47ae3803ec5dee982659d19.png"
    }
]
