[
    {
        "title": "Klenzo Deterjen Laundry Non Parfum Haji dan Umroh 5 Liter",
        "excerpt": "Klenzo Deterjen Laundry Non Parfum hadir sebagai sabun cair khusus yang dirancang untuk kebutuhan ibadah dengan formula yang sederhana, efektif, dan sesuai dengan aturan syariat",
        "description": "Melaksanakan ibadah haji dan umroh membutuhkan perhatian khusus terhadap kebersihan pakaian, terutama pakaian ihram yang harus terjaga kesucian dan kualitasnya. Klenzo Deterjen Laundry Non Parfum hadir sebagai sabun cair khusus yang dirancang untuk kebutuhan ibadah dengan formula yang sederhana, efektif, dan sesuai dengan aturan syariat. Dengan ukuran ekonomis 5 liter, deterjen ini menjadi pilihan praktis untuk menjaga kebersihan pakaian Anda selama perjalanan spiritual...",
        "author": "Wahyudi",
        "date": "2025-04-20",
        "image": "https://images.tokopedia.net/img/cache/900/VqbcmM/2025/4/12/1244efbe-e4e2-4cca-9bc0-a45982695d08.jpg"
    },
    {
        "title": "Aroma Essence Umpan Pancing yang Menggoda Ikan",
        "excerpt": "Meningkatkan minat ikan terhadap umpan pancing Anda adalah kunci utama untuk memancing yang sukses. Essence umpan aroma merupakan salah satu solusi yang dapat membantu menarik perhatian ikan dan meningkatkan hasil tangkapan Anda.",
        "description": "Meningkatkan minat ikan terhadap umpan pancing Anda adalah kunci utama untuk memancing yang sukses. Essence umpan aroma merupakan salah satu solusi yang dapat membantu menarik perhatian ikan dan meningkatkan hasil tangkapan Anda. Berikut kami tawarkan beberapa pilihan essence umpan aroma yang menarik untuk dicoba...",
        "author": "Wahyudi",
        "date": "2025-04-28",
        "image": "https://blogger.googleusercontent.com/img/a/AVvXsEgmQiU79XHvN2MKQy7GdUhGNHqVERFYX6mOUe-7Kt4JctzieSAVH0l8Pli4DycHx2fGA87J0J_BXh-EpxSEbOXmxcu_11j4DUAkYhw8IQ1vf5dJ8JQEKHCutBfCBQC3qkfXBl90web-TSGWn3qS9DAtB0bQcwORqSvKYADTJN_Hp3Z0KOogSJ1i1FbN6pJ_"
    },
    {
        "title": "Laundry Softener Buying Guide",
        "excerpt": "How to choose the right fabric softener for your business",
        "description": "Fabric softeners are essential for commercial laundries. This guide helps you select the best option based on: Fabric types you handle Volume of laundry Customer preferences Budget considerations...",
        "author": "Jane Smith",
        "date": "2025-04-18",
        "image": "https://source.unsplash.com/random/600x400/?softener"
    }
]
